data = {
    1:
        """Необходимо предоставить в управляющую компанию «Звезда Управляет» выписку из ЕГРН в офис УК по  адресу: ул. В.Подшибякина, д.21, оф. 5 либо на эл. почту uk@sk-zvezda72.ru.\n
Так же необходимо заключить договор электроснабжения с РСО: - ЭК «Восток», АО «Газпромэнергосбыт».""",
    2:
        """
• Номер лицевого счета можно узнать на сайте ТРИЦ - https://ls.itpc.ru/\n
• Номер лицевого счета (на электроэнергию) указан в платежном документе на оплату потребленной электрической энергии, так же номер лицевого счета можно узнать, позвонив по номеру контактного центра 8 (800) 100 56 06 (АО «Газпромэнергосбыт»), 8 (800) 250 60 06 (ЭК «Восток»), при этом необходимо назвать свои ФИО и адрес.""",
    3:
        """Закон о тишине в многоквартирном доме в 2020-2021 годах в Тюменской области гласит, что недопустимо шуметь в будние дни с 
22-00 до 8-00, а также в праздничные и в выходные дни с 22-00 до 9-00. Запрет основывается на Кодексе Тюменской области об административной ответственности от 27.12.2007 г.
в последней редакции от 20.03.2019 г. В прошлом году поправки были внесены в 1.1 статью, посвященную тишине. Как свидетельствуют последние новости региона, новых изменений в эту норму пока вносить не планируют.
В области с 07.05.2018 года установлен «тихий час» ежедневно: в период с 13-00 до 15-00 запрещено шуметь. Несоблюдение этих запретов является основанием для привлечения к административной ответственности.
Если с соседями договориться не удается, придется обратиться в органы полиции.
""",
    4:
        """Необходимо заполнить заявление в офисе УК.""",
    5:
        """Необходимо оставить заявку по телефону аварийной диспетчерской службы 8 (3452) 21-80-08 доб. 1, после этого с Вами свяжется специалист, 
в чьей зоне ответственности находится решение данного Вашего вопроса.""",
    6:
        """Новый брелок можно приобрести в офисе УК «Звезда Управляет». Стоимость - 120 рублей.""",
    7:
        """Необходимо оставить заявку по телефону аварийной диспетчерской службы 8 (3452) 21-80-08 доб. 1, после этого с Вами свяжется представитель обслуживающей организации и 
проконсультирует по оборудованию, его стоимости, сроках поставки и установки.""",
    78: "/пиписька/",
    8:
        """- пропуск жителей на территорию МКД;\n
- своевременное реагирование на чрезвычайные ситуации, которые могут навредить жителям и персоналу;\n
- контроль придомовой территории: прибытие посетителей и перемещение транспортных средств;\n
- наблюдения за перемещения товарно-материальных ценностей жителей дома и арендаторов на территории дома;\n
- обеспечение пропускного режима;\n
- контроль соблюдения правил пожарной безопасности на территории. """,
    9:
        """В домах комфорт бизнес-класса за домами присматривают консьержи. В основные их обязанности входит:\n
- следить за сохранностью имущества в подъезде, за домофонами, видеокамерами и тд.;\n
- пропускать в дом посетителей только убедившись, что их действительно ожидают в квартире;\n
- своевременно отвечать на вопросы и реагировать на просьбы жителей;\n
- хранить ключи от подсобных помещений, чердака, подвальных помещений, запасных выходов и тд.;\n
- периодически проверять исправность технических систем и сигнализации, а также средств связи, освещения;\n
- дважды в день производить влажную уборку в парадном, а в непогоду по мере необходимости;\n
- в общении с жителями и гостями дома соблюдать вежливость.""",
    10:
        """В случае необходимости собственник может запросить в УК видеозапись. Для этого потребуется:\n
- оставит заявку в диспетчерской службе по телефону: 21-80-08 или через мобильное приложение УК «Звезда управляет» с указанием временного периода записи и места расположения камеры;\n
- заполнить заявление о нераспространении полученных персональных данных, если таковые имеются на записи, а также о не предоставлении доступа полученной видеозаписи третьим лицам;\n
- сотрудники УК свяжутся с вами для передачи видео.""",
    11:
        """Вт: 8.30 – 13.00;
Чт: 14.00 – 17.30
Адрес: ул. В. Подшибякина, д. 21
""",
    12:
        """В соответствии с частью 2 статьи 153 Жилищного кодекса РФ обязанность по внесению платы за жилое помещение и 
коммунальные услуги возникает у собственника жилого помещения с момента возникновения права собственности на жилое помещение.""",
    13:
        """Площадки в многоквартирных домах – это общая собственность жителей многоквартирного дома. У каждого есть своя часть, и использовать ее можно только с согласия других собственников жилых помещений. Но даже если все договорились, нельзя нарушать пожарные, санитарные, экологические и технические нормы.
Если Вы захотите оставить личные вещи в местах общего пользования, придерживайтесь нескольких правил:
- вещи не мешают выходу – остается минимум 1,2 метра;
- не пахнут, не портятся, не привлекают насекомых и грызунов. Мусор оставлять нельзя;
- вещи занимают не все место, можно использовать часть пространства пропорциональную площади вашей квартиры;
- никто из соседей не против. Желательно получить официальное разрешение на собрании жителей МКД.
""",
    14:
        """Жилищные услуги – это услуги и работы по содержанию и ремонту жилищного фонда (управление жилищным фондом; работы по техническому обслуживанию и ремонту жилых зданий, санитарному содержанию; сбор и вывоз жидких бытовых отходов; благоустройство придомовой территории; содержание лифтового хозяйства). 
К Коммунальным услугам относятся горячее и холодное водоснабжение, водоотведение, отопление, газо- и электроснабжение, сбор, вывоз, захоронение твердых коммунальных отходов. В плату за коммунальные услуги входит плата за обращение с твердыми коммунальными отходами.
""",
    15:
        """Под этим понятием многие ошибочно подразумевают плату за содержание собственной квартиры. Однако это не так. На самом деле, плата за жилое помещение – это расходы на содержание общего имущества.
В частности, граждане платят за:
– услуги и работы по управлению многоквартирным домом;
– содержание, текущий и капитальный ремонт общего имущества в многоквартирном доме.
Если человек живет в квартире по договору социального найма, т. е. фактически не является ее собственником, то он освобождается от необходимости вносить свою часть средств на капитальный ремонт многоквартирного дома, которая оплачивается собственником жилищного фонда (наймодателем), а наниматель дополнительно платит за пользование квартирой (т. е. платит за наем).
Содержание же квартиры не обеспечивается платой за жилое помещение и осуществляется нанимателем или собственником квартиры самостоятельно, исходя из необходимости поддержания её в нормативном состоянии (пригодном для жилья и не допускающем её разрушения).
""",
    16:
        """Установление цен, тарифов и нормативов на коммунальные услуги осуществляется Правительством ТО, региональной энергетической комиссией ТО, ХМАО, ЯНАО (РЭК), Департаментом тарифной и ценовой политики Тюменской области.
Расчет размера платы за коммунальные услуги осуществляется в соответствии с Правилами предоставления коммунальных услуг собственникам и пользователям помещений в МКД, утвержденных ПП РФ от 06.05.2011 № 354. 
""",
    17:
        """В соответствии со статьей 162 ЖК РФ по договору управления МКД одна сторона (УК) по заданию другой стороны (собственников помещений в МКД) в течении согласованного срока за плату обязуется оказывать услуги и выполнять работы по надлежащему содержанию и ремонт у общего имущества в таком доме. В договоре управления МКД должны быть предусмотрены состав общего имущества МКД, в отношении которого будет осуществляться управление, перечень услуг и работ по содержанию и ремонту общего имущества в МКД и порядок изменения такого перечня. 
Согласно статье 39 ЖК РФ правила содержания общего имущества в МККД устанавливаются Правительством Российской Федерации. ПП РФ от 13.08.2006 № 491 утверждены Правила содержания общего имущества в МКД. В соответствии с указанными Правилами в состав общего имущества, принадлежащего на праве общей долевой собственности собственникам помещений в МКД, включаются межквартирные лестничные площадки, лестницы, коридоры, технические подвалы, в которых имеются инженерные коммуникации, иное обслуживание более одного жилого и (или) нежилого помещения в МКД оборудование.
Автоматически запирающее устройство дверей подъездов МКД (домофон) как оборудование, находящееся в МКД, и обслуживающее более одного помещения, отвечает признакам общего имущества в МКД в связи с чем принадлежит на праве собственности собственникам помещений в МКД.
Состав общего имущества определяется в целях выполнения обязанности по содержанию общего имущества собственниками помещений в МКД. В случае если техническое обслуживание домофона предусмотрено договором управления МКД, то оплата данного вила работ производится из состава платы за содержание и ремонт жилого помещения  (утвержденного в расчете на 1 кв.м. жилых (нежилых) помещений, которая устанавливается в порядке, предусмотренном статьей 157 ЖК РФ. 
В случае если договором управления МКД в составе работ по содержанию и ремонту общего имущества не предусмотрено техническое обслуживание запирающего устройства (домофона), то для начисления такой платы необходимо решение общего собрания собственников помещений в МКД и заключение соответствующего договора с управляющей организацией, осуществляющей обслуживание домофона.
""",
    18:
        """Лифты и лифтовые шахты относятся к общему имуществу МКД. Соответственно, услуга по содержанию лифтового оборудования включается в перечень услуг по содержанию и ремонту общего имущества в МКД (жилищная услуга).
Плата за жилищные услуги вносится всеми собственниками помещений в МКД вне зависимости от этажа проживания.
""",
    19:
        """В соответствии с пунктом 2 статьи 154 ЖК РФ плата за содержание жилого помещения включает в себя плату за коммунальные услуги и работы по управлению МКД, содержанию, текущему ремонту общего имущества в МКД. Лифты, лифтовые и иные шахты относятся к общему имуществу в МКД.
Доля обязательных расходов на содержание общего имущества в МКД, бремя которых несет собственник помещения в таком доме, определяется долей в праве общей собственности на общее имущество в таком доме указанного собственника. В связи с этим расходы на содержание лифтового оборудования обязаны нести все собственники жилых и нежилых помещений в МКД независимо от положения таких помещений в доме. Такие расходы не являются расходами на пользование лифтами как средствами транспортировки граждан и грузов.
Лифты и лифтовые шахты должны содержаться за счет средств собственника помещения пропорционально размеру общей площади жилого помещения, а плата за лифт должна рассчитываться на 1 кв.м.
""",
    20:
        """Плата за коммунальные услуги зависит от многих факторов:
– наличия прибора учета используемых коммунальных ресурсов (общедомовых, индивидуальных);
–  этажности дома;
– года постройки дома;
– степени благоустройства жилого помещения;
– доли общего имущества (для многоквартирных домов);
– поставщика коммунальных услуг.
Поэтому плата за одну и ту же коммунальную услугу при одинаковой площади квартиры может обоснованно различаться.
""",
    21:
        """ЖК РФ устанавливает обязательность внесения собственниками, нанимателями и иными лицами платы за жилое помещение и коммунальные услуги независимо от использования или неиспользования соответствующих помещений. При наличии приборов учета расчет платы за соответствующие виды коммунальных услуг производится с использованием их показаний, без какого-либо перерасчета, независимо от факта проживания в жилом помещении.
При временном отсутствии граждан в занимаемом жилом помещении внесение платы за отдельные виды коммунальных услуг, рассчитываемой исходя из нормативов потребления, осуществляется с перерасчетом платежей за период временного отсутствия. Порядок такого перерасчета утверждается Правительством РФ. При этом часть коммунальных услуг, предоставление которых не прерывается при временном отсутствии (например, отопление), необходимо оплачивать независимо от факта отсутствия.
Необходимо отметить, если жилое помещение не оборудовано индивидуальными приборами учета воды, электроэнергии и при этом отсутствие технической возможности его установки в установленном порядке не подтверждено, перерасчет в связи с временным отсутствием потребителя в занимаемом жилом помещении не производится.
""",
    22:
        """Нет, обеспечение приборами учета и организация всех работ, с ними связанных, -обязанность собственника. Так что придется самим об этом помнить.""",
    23:
        """Для установки ИПУ Вам не требуется получать технические условия в энергоснабжающей организации, а для ввода ИПУ следует учитывать следующее:
В соответствии с ППРФ №354 от 06.05.2011 Оснащение жилого или нежилого помещения приборами учета, ввод установленных приборов учета в эксплуатацию, их надлежащая техническая эксплуатация, сохранность и своевременная замена должны быть обеспечены собственником жилого или нежилого помещения.
К использованию допускаются приборы учета утвержденного типа и прошедшие поверку в соответствии с требованиями законодательства Российской Федерации об обеспечении единства измерений. Информация о соответствии прибора учета утвержденному типу, сведения о дате первичной поверки прибора учета и об установленном для прибора учета межповерочном интервале, а также требования к условиям эксплуатации прибора учета должны быть указаны в сопроводительных документах к прибору учета.
Ввод установленного прибора учета в эксплуатацию, то есть документальное оформление прибора учета в качестве прибора учета, по показаниям которого осуществляется расчет размера платы за коммунальные услуги, осуществляется исполнителем в том числе на основании заявки собственника жилого или нежилого помещения, поданной исполнителю.
В заявке указывается следующая информация:
(абзац введен Постановлением Правительства РФ от 19.09.2013 N 824)
сведения о потребителе (для физического лица - фамилия, имя, отчество, реквизиты документа, удостоверяющего личность, контактный телефон, для юридического лица - наименование (фирменное наименование) и место государственной регистрации, контактный телефон);
предлагаемая дата и время ввода установленного прибора учета в эксплуатацию;
тип и заводской номер установленного прибора учета, место его установки;
сведения об организации, осуществившей монтаж прибора учета;
показания прибора учета на момент его установки;
дата следующей поверки.
К заявке прилагаются копия паспорта на прибор учета, а также копии документов, подтверждающих результаты прохождения последней поверки прибора учета (за исключением новых приборов учета).
Установленный прибор учета должен быть введен в эксплуатацию не позднее месяца, следующего за датой его установки. При этом исполнитель обязан начиная с 1-го числа месяца, следующего за месяцем ввода прибора учета в эксплуатацию, осуществлять расчет размера платы за соответствующий вид коммунальной услуги исходя из показаний введенного в эксплуатацию прибора учета.


В ходе ввода прибора учета в эксплуатацию проверке подлежат:
соответствие заводского номера на приборе учета номеру, указанному в его паспорте;
соответствие прибора учета технической документации изготовителя прибора, в том числе комплектации и схеме монтажа прибора учета;
наличие знаков последней поверки (за исключением новых приборов учета);
работоспособность прибора учета.
По результатам проверки прибора учета исполнитель оформляет акт ввода прибора учета в эксплуатацию, в котором указываются:
дата, время и адрес ввода прибора учета в эксплуатацию;
фамилии, имена, отчества, должности и контактные данные лиц, принимавших участие в процедуре ввода прибора учета в эксплуатацию;
тип и заводской номер установленного прибора учета, а также место его установки;
решение о вводе или об отказе от ввода прибора учета в эксплуатацию с указанием оснований такого отказа;
в случае ввода прибора учета в эксплуатацию показания прибора учета на момент завершения процедуры ввода прибора учета в эксплуатацию и указание мест на приборе учета, где установлены контрольные одноразовые номерные пломбы (контрольные пломбы);
дата следующей поверки.
Акт ввода прибора учета в эксплуатацию составляется в 2 экземплярах и подписывается потребителем и представителями исполнителя, принимавшими участие в процедуре ввода прибора учета в
Перед подписанием акта ввода прибора учета в эксплуатацию (при отсутствии оснований для отказа ввода прибора учета в эксплуатацию) представитель исполнителя осуществляет установку контрольных пломб на приборе учета.
Ввод приборов учета в эксплуатацию осуществляется исполнителем без взимания платы.
""",
    24:
        """Порядок определения количества тепловой энергии, потребленной на нужды отопления и горячего водоснабжения жилых/нежилых помещений регламентируется п.п. 42, 42(1), 43 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных Постановлением Правительства РФ от 06.05.2011 г. № 354.
Фактическое распределение потребленной тепловой энергии на жилую часть и нежилые помещения МКД осуществляется в соответствии с показаниями общедомового прибора учета тепловой энергии (далее – ОДПУ), которые ежемесячно направляет исполнитель коммунальных услуг в адрес АО «УСТЭК».
Для определения объема тепловой энергии, затраченной для предоставления коммунальных услуг по отоплению и горячему водоснабжению (далее – ГВС), по общедомовому прибору учета для нежилых/жилых помещений используется следующий алгоритм. Определяется объем тепловой энергии, затраченной на ГВС нежилых и жилых помещений (индивидуальные приборы учета (далее – ИПУ) + нормативное потребление по количеству зарегистрированных граждан + расчетный объем в отношении нежилых помещений, в случае отсутствия ИПУ). Затем из общего объема потребленной тепловой энергии по ОДПУ вычитается суммарный объем тепловой энергии на нужды ГВС. Остаток тепловой энергии, при отсутствии ИПУ тепловой энергии, распределяется на отопление пропорционально площади жилых и нежилых помещений.
""",
    25:
        """Счета ежемесячно актуализируются на основании данных общедомовых приборов учета (ОДПУ). ОДПУ фиксирует количество тепловой энергии, которое расходуется на нужды 
отопления и горячего водоснабжения жилых и нежилых помещений многоквартирного дома (МКД). Объем потребления зависит от ряда факторов. Ключевой - температура наружного воздуха: чем холоднее на улице, тем больше нужно подать тепла в дом, чтобы обеспечить постоянную комфортную температуру внутри помещений. Существует также зависимость от энергоэффективности дома (материал стен дома, этажность, иные общие факторы), а также выполнения управляющей организацией и собственниками энергосберегающих мероприятий. К ним относятся: установка в доме индивидуального теплового пункта (ИТП), замена стеклопакетов, утепление входных дверей, ремонт и теплоизоляция внутренних коммуникаций.
""",
    26:
        """Прием показаний индивидуальных приборов учета осуществляется с 15 по 26 число (до 17.00) текущего расчетного месяца следующими способами:
Через единый call-центр по бесплатному номеру 8-800-250-60-06 (в тональном режиме и посредством голосовой связи оператору);
Через личный кабинет на сайте tyumen.vostok-electra.ru;
Через терминалы по приему показаний, установленные в ЦОК;
SMS-сервис по номеру +79037676855;
Через WEB-сервисы, установленные у платежных агентов и банков;
Через WEB-сервисы, установленные у управляющих организаций.
Со способами передачи показаний прибора учета можно ознакомиться на сайте www.vostok-electra.ru (в разделе «Тюмень») или по телефону 8-800-250-60-06 (многоканальный).
""",
    27:
        """Правилами предоставления коммунальных услуг гражданам, утвержденными постановлением Правительства РФ от 06.05.2011 № 354, при предоставлении коммунальных услуг ненадлежащего качества и (или) с перерывами установлена допустимая продолжительность по центральному отоплению:
- не более 24 часов (суммарно) в течение одного месяца;
- не более 16 часов единовременно - при температуре воздуха в жилых помещениях от 12 град C до нормативной;
- не более 8 часов единовременно – при температуре воздуха в жилых помещениях от 10 град. до 12 град. C; 
- не более 4 часов единовременно – при температуре воздуха в жилых помещениях от 8 град. до 10 град. С.
Таким образом, в случае превышения установленной допустимой продолжительности перерыва отопления, за каждый час превышения допустимой продолжительности размер ежемесячной платы снижается на 0,15 процента размера платы, определенной исходя из показаний приборов учета или исходя из нормативов потребления коммунальных услуг.
""",
    28:
        """Плата за отопление одинакова в течении всего отопительного периода (с сентября по май) для потребителей в тех МКД, которые не оборудованы введенными в эксплуатацию общедомовыми приборами учета тепловой энергии. В таком случае начисление производится исходя из соответствующего норматива.
Нормативы потребления коммунальной услуги по отоплению определены исходя из суммарного за отопительный период расхода тепловой энергии на отопление МКД (в зависимости от года постройки и этажности дома) с последующим распределением указанного объема тепловой энергии на количество месяцев в отопительном периоде, в том числе неполных (для города Тюмени – 9 месяцев, с сентября по май включительно). Поскольку объем тепловой энергии был распределен на 9 мес. равными частями, то и внесение платы за услугу отопления осуществляется соответственно -  в течение 9 месяцев (с сентября по май включительно) равными частями. Таким образом, в рассматриваемой ситуации в период с сентября по май подлежит начислению по 1/9 части норматива за услугу отопления за весь отопительный период.
Нормативы потребления коммунальной услуги по отоплению установлены приказом Департамента тарифной и ценовой политики Тюменской области от 20.08.2012 № 185/01-05-ос. Оплата тепловой энергии исходя из объема ее фактического потребления возможна только после установки и ввода в эксплуатацию общедомового прибора учета.
""",
    29:
        """Показания приборов учета электроэнергии с 20 по 25 число ежемесячно
Для вас доступны несколько способов:

АО «Газпромэнергосбыт»
Через приложение ГЭТ ЛКК;
в личном кабинете на сайте Газпромэнергосбыт Личный кабинет клиента «Газпром энергосбыт Тюмень» (gesbt.ru);
по номеру телефона горячей линии Газпромэнергосбыт 8 (800)100 56 06.

ЭК «Восток»
в личном кабинете на сайте ЭК «Восток» ЭК «Восток» (http://lk.erc-progress.ru/?wg=01);
по номеру телефона горячей линии ЭК «Восток 8 (800)250 60 06.

Номер лицевого счета указан в платежном документе на оплату электрической энергии
""",
    30:
        """Передача абонентом (юр. лица) сведений о показаниях приборов учета осуществляется через личный кабинет не позднее 25-го дня текущего месяца.
Показания приборов учета холодной и горячей воды необходимо передавать ежемесячно до 25-ого числа следующими способами:
в ОАО «ТРИЦ» на сайт www.itpc.ru;
в ОАО «ТРИЦ» через личный кабинет;
в ОАО «ТРИЦ» по телефону 399-399 (доб.1);
по телефону справочной службы 8-800-250-6006 (звонок бесплатный);
в ООО «Тюмень Водоканал» на сайт tyumen.rosvodokanal.ru в рубрике «Передать показания»;
в ООО «Тюмень Водоканал» по телефону 540-940 (доб. 4).
""",
    31:
        """Поверка приборов учета выполняется «Росводоканал Тюмень» с применением эталонного оборудования, которое подтверждает соответствие счетчика заявленным метрологическим характеристикам.
Стоимость поверки одного прибора учета 700 рублей.
Важно! Услуга поверки оказывается только при наличии технического паспорта на прибор учета. Если утерян техпаспорт, можно заказать его дубликат на заводе-изготовителе, либо заменить прибор учета и вызвать специалиста «Росводоканал Тюмень» для его опломбировки.
Заказать услугу по замене прибора учета Вы можете по ссылке - https://tyumen.rosvodokanal.ru/users/individual/services/meters/replace/.
Заказать услугу по опломбировке можно по ссылке - https://tyumen.rosvodokanal.ru/users/individual/services/meters/change/.
Обращаем Ваше внимание, что в случае окончания срока поверки, начисления производятся следующим образом: первые три месяца по среднемесячным значениям, с четвертого месяца расчет будет производиться по нормативу с повышающим коэффициентом 1,5 без возможности проведения корректировки начисления (в среднестатистической благоустроенной квартире норматив потребления на человека составляет 8,58 м3).
Внимание! После оформления заявки на поверку приборов учета воды, она будет официально зарегистрирована в «Росводоканал Тюмень» и ей будет присвоен номер. Дальнейшего подтверждения заявки не требуется. Специалист позвонит Вам за день до проведения поверки после 17:00 ч. Тогда же возможно оповестить специалиста об отмене заявки. 
Важно знать!
Обязательно ли проводить поверку счетчика?
Поверка прибора учета - обязательная процедура, по результатам которой оценивается точность показаний счетчика и его пригодность к дальнейшей эксплуатации. Соблюдать сроки поверки или замены счетчика должен сам владелец квартиры (п.34 (д) Правил № 354). Если не провести поверку вовремя, то прибор будет считаться неисправным (п.81 (12) Правил № 354), а переданные по истечении межповерочного интервала показания – недостоверными. В случае окончания срока поверки три месяца расчет платы производится, исходя из среднемесячного потребления ресурса, а по истечении этого времени – по нормативу, в зависимости от количества проживающих (пп. 59, 60 Правил № 354).
Также вы можете вместо поверки заменить прибор учета.
Какова периодичность поверки?
Поверка счетчиков горячей и холодной воды проводится 1 раз в 4-6 лет, в зависимости от модели прибора. Продолжительность межповерочного интервала и сведения о дате поверки указаны в техническом паспорте прибора учета, а также в акте ввода в эксплуатацию, который хранится у абонента. Кроме того, срок поверки прибора учета отражается в платежной квитанции.
Кто может проводить поверку счетчика?
Проводить поверку могут только организации и специалисты, аккредитованные государственной метрологической службой. Чтобы обезопасить себя от мошенников, спрашивайте у представителей компании разрешительные документы на осуществление деятельности по поверке счетчиков.
""",
    32:
        """В случае непредоставления абонентом показаний ИПУ начисления производятся по среднемесячному расходу коммунального ресурса, 
определенного по показаниям прибора учета за период не менее 6 месяцев, а если период работы прибора учета составил меньше 6 месяцев – то за 
фактический период работы прибора учета, но не менее 3-х месяцев. В связи с этим рекомендуем передавать показания индивидуальных приборов учета ежемесячно 
до 25 числа. В этом случае начисления производятся по фактическому потреблению.
""",
    33:
        """Обнаружив подтеки на воды на стенах – обесточить квартиру. Эта мера безопасности обязательна, даже если признаки затопления находятся   вдали от электроприборов и проводки.
Отправиться к соседям сверху в целях выяснения причины протопления.
В случае отсутствия соседей, вызвать аварийную службу ЖКХ.
Прийти к мирному соглашению, рассматривать суд как крайнюю меру воздействия.
В целях обращения в суд составить акт осмотра квартиры после протопления, провести мероприятия по фото или видеосъёмке.
""",
    34:
        """В многоквартирном доме – управляющая организация, за пределами МКД и его территории – ООО «Тюмень Водоканал». Обо всех повреждениях или неисправностях на 
    водопроводных и канализационных сетях необходимо сообщать в центр обслуживания 
    клиентов ООО «Росводоканал» (ул. 30 лет Победы, д. 38, стр. 10, пн-чт 08.00-17.00, пт 08.00-16.00, тел.: 8 (3452) 54-09-40, email: tmninfo@rosvodokanal.ru.""",
    35:
        """Содержание в надлежащем санитарном виде площадок для мусоросборников является обязанностью собственников таких мест.
С 01.01.2019 вся деятельность по обращению с твердыми коммунальными отходами (ТКО) централизованно обеспечивается Региональным оператором по обращению с ТКО.
Услуги по обращению с ТКО с 01.01.2021 исключены из перечня жилищных услуг и включены в состав коммунальных услуг.
По результатам конкурсного отбора статус Регионального оператора по обращению с ТКО в Тюменской области 27.04.2018 присвоен ООО «Тюменское экологическое объединение» (ООО «ТЭО»).
В соответствии с заключенным соглашением региональный оператор обеспечивает весь цикл обращения с ТКО физических, юридических лиц и индивидуальных предпринимателей на территории Тюменской области.
ТКО, образуемые на территории города Тюмени, сортируются на мусоросортировочном заводе, а на полигоне осуществляется захоронение только того мусора, который не может быть в дальнейшем использован.
Мусоросортировочный завод на территории муниципального образования городской округ город Тюмень введен в эксплуатацию в августе 2018 года.
Технологические решения по оборудованию предусматривают полный цикл сортировки ТКО. В процессе сортировки на заводе отбираются полезные фракции: черные и цветные металлы, стекло, картон, ПЭТ, бумага и тд. Оставшийся мусор, не поддающийся вторичной обработке, прессуется и утилизируется на городского полигоне.
""",
    36:
        """Управляющая организация. Платим за содержание и ремонт общего имущества в многоквартирном доме. А именно: уборку лестничных клеток, 
уборку придомовых территорий, содержание и текущий ремонт мусоропровода, систем теплоснабжения, водоснабжения и отвода стоков, электроснабжения, 
ливнестоков; содержание и текущий ремонт объектов внешнего благоустройства: газонов, скамеек, детских и спортивных площадок, затраты на содержание 
аварийно-диспетчерских служб, системы инженерных систем дома, содержание вентканалов и дератизация (избавление от паразитов - грызунов и насекомых). 
Другая часть этого размера платы граждан складывается из затрат на управление многоквартирным домом - это затраты на оплату труда и социальные отчисления 
для работников, занятых управлением, на содержание помещения УК, расходы на связь и транспорт и т.д.
""",
    37:
        """Согласно части 5.1. статьи 170 Жилищного кодекса Российской Федерации обязанность по уплате взносов на капитальный ремонт у собственников помещений в многоквартирном доме, введенном в эксплуатацию после утверждения региональной программы капитального ремонта и включенном в региональную программу капитального ремонта при ее актуализации, возникает по истечении срока, установленного органом государственной власти субъекта Российской Федерации, но не позднее чем в течение пяти лет с даты включения данного многоквартирного дома в региональную программу капитального ремонта.
Во исполнение статьи 6.9. Закона Тюменской области от 05.07.2000 № 197 «О регулировании жилищных отношений в Тюменской области», обязанность по уплате взносов на капитальный ремонт общего имущества в многоквартирном доме возникает у собственников помещений в многоквартирном доме по истечении четырех календарных месяцев, начиная с месяца, следующего за месяцем, в котором была официально опубликована утвержденная региональная программа капитального ремонта, в которую включен этот многоквартирный дом.
Таким образом, нормативными правовыми актами Тюменской области не предусмотрена отсрочка по уплате взноса на капитальный ремонт для жителей новостроек. Собственники помещений в таких многоквартирных домах обязаны уплачивать взнос на капитальный ремонт после четырех календарных месяцев с момента включения многоквартирного дома в региональную программу капитального ремонта, несмотря на то, что многоквартирный дом находится на гарантии застройщика.
Для просмотра региональной программы Тюменской области Вам необходимо:
Зайти на сайт Регионального оператора НО «ФКР ТО» по адресу fkr72.ru.
Справа на странице нажать на кнопку РЕГИОНАЛЬНАЯ ПРОГРАММА КАПИТАЛЬНОГО РЕМОНТА МКД, после чего Вы перейдете в раздел с опубликованной программой.
Далее Вам следует скачать файл Региональной программы, для этого Вам необходимо нажать на текстовую ссылку, которая называется следующим образом: «Приложение к распоряжению Правительства № 383-рп от 14.05.2021 «Перечень многоквартирных домов Тюменской области, подлежащих капитальному ремонту в 2015–2050 годах».
После скачивания следует открыть файл prilojenie_rp-2017.xls, где расположена вся интересующая Вас информация (для открытия этого файла у вас на устройстве должен быть установлен пакет программ Microsoft Office или OpenOffice).
Учредителем Регионального оператора Тюменской области является Департамент жилищно-коммунального хозяйства Тюменской области.
""",
    38:
        """Перечень услуг и (или) работ по капитальному ремонту общего имущества в многоквартирном доме, оказание и (или) выполнение которых финансируются за счет средств фонда капитального ремонта, который сформирован исходя из минимального размера взноса на капитальный ремонт, установленного нормативным правовым актом субъекта Российской Федерации, включает в себя:
1) ремонт внутридомовых инженерных систем электро-, тепло-, газо-, водоснабжения, водоотведения;
2) ремонт или замену лифтового оборудования, признанного непригодным для эксплуатации, ремонт лифтовых шахт;
3) ремонт крыши;
4) ремонт подвальных помещений, относящихся к общему имуществу в многоквартирном доме;
5) ремонт фасада;
6) ремонт фундамента многоквартирного дома.
Кроме того, постановлением Правительства Тюменской области от 14.04.2014 № 156-п утвержден дополнительный перечень услуг и (или) работ по капитальному ремонту общего имущества в многоквартирном доме, финансируемых за счет средств фонда капитального ремонта, в который включены:
1) Оценка технического состояния и проектирование капитального ремонта общего имущества многоквартирных домов.
2) Осуществление строительного контроля.
3) Проведение государственной экспертизы проектной документации.
4) Проведение проверки достоверности определения сметной стоимости капитального ремонта общего имущества многоквартирного дома.
5) Установка индивидуальных тепловых пунктов.
6) Переустройство плоской крыши на скатную крышу (по результатам проектирования).
7) Устройство узлов управления и регулирования потребления ресурсов (тепловой энергии, горячей и холодной воды, электрической энергии, газа) с установкой коллективных (общедомовых) приборов учета этих ресурсов.
""",
    39:
        """Размер взноса определялся по основным принципам, разработанным Министерством строительства и ЖКХ методических рекомендаций по установлению минимального размера взноса. Размер взноса рассчитан на основании данных о фактической стоимости ремонта конструктивных элементов многоквартирных домов за 2011-2012 года, проведенных с участием средств государственной корпорации «Фонд содействия реформированию ЖКХ», приведен к ценам 2014 года с учетом индекса инфляции. Минимальный размер взноса учитывает стоимость основных видов работ:
- ремонт внутридомовых инженерных систем электро-, тепло-, газо-, водоснабжения, водоотведения;
- ремонт или замена лифтового оборудования, признанного непригодным для эксплуатации, ремонт лифтовых шахт;
- ремонт крыш;
- ремонт подвальных помещений, относящихся к общему имуществу в многоквартирном доме;
- ремонт фасадов;
- ремонт фундаментов многоквартирных домов;
- разработка проектной документации;
- осуществление строительного контроля;
- проведение государственной экспертизы проектной документации.
Для сравнения, на 2015 год установлен минимальный размер взноса в рублях с кв.м. в месяц (по состоянию на 30.01.2015):
Курганская область - 6,97;
Свердловская область – 8,20;
Ямало-ненецкий АО – 10,50;
г. Москва – 15,00.
Минимальный размер взноса на капитальный ремонт общего имущества в МКД утвержден ПП ТО от 15.12.2014 № 642-п «Об установлении минимального размера взноса на капитальный ремонт общего имущества в многоквартирном доме».
""",
    40:
        """Согласно Закону тюменской области от 24.06.2016 № 56 компенсация предоставляется в размере 100 % взноса на капитальный ремонт общего имущества в МКД, рассчитанного исходя из минимального размера взноса на капитальный ремонт на 1 кв.м. общей площади жилого помещения в месяц, установленного ПП ТО, и общей площади жилого помещения, находящегося в собственности, но не более 50 кв.м. следующим гражданам:
- одиноко проживающим неработающим собственникам жилых помещений, достигшим возраста 70 лет 
- одиноко проживающим в составе семьи, состоящей только из совместно проживающих неработающих граждан пенсионного возраста, собственникам жилых помещений, достигшим возраста 70 лет.
Минимальный размер взноса на капитальный ремонт общего имущества в МКД в месяц в расчете на 1 кв.м. жилого (нежилого) помещения в МКД установлен ПП ТО и составляет 7,50 руб.
Компенсация расходов на уплату взноса на капитальный ремонт общего имущества в МКД предоставляется при соблюдении следующих условий:
- граждане, достигшие 70-летнего возраста, должны являться собственниками жилых помещений;
- компенсация предоставляется в отношении жилого помещения, в котором гражданин имеет регистрацию по месту постоянного жительства (прописку);
- компенсация предоставляется неработающим гражданам, достигшим 70-летнего возраста;
- выплата компенсации производится при отсутствии с задолженности по уплате взносов на капитальный ремонт;
- компенсация предоставляется гражданину либо как льготнику, либо как достигшему установленного возраста.
"""

}
data_d = {
    0: 'Я приобрел квартиру. Куда мне обращаться?',
    1: 'Как узнать номер лицевого счета?',
    2: 'Закон о тишине',
    3: 'Как добавить номер телефона для въезда во двор?',
    4: 'Что делать, если мне нужен сантехник/электрик/ и тд.?',
    5: 'Я потерял брелок от домофона. Что делать?',
    6: 'Как установить домофон?',
    7: 'Обязанности охраны',
    8: 'Кто такой консьерж и зачем он нужен?',
    9: 'Видеонаблюдение',
    10: 'Режим работы паспортного стола УК',
    11: 'Квартира в собственности, но в квартире никто не прописан и не проживает. Должен ли собственник оплачивать коммунальные услуги?',
    12: 'Можно ли хранить личные вещи в местах общего пользования',
    13: 'Какие услуги относятся к жилищным, а какие к коммунальным?',
    14: 'Что такое плата за жилое помещение?',
    15: 'Размер платы за коммунальные услуги',
    16: 'Как рассчитывается плата за домофон?',
    17: 'Почему жители первых этажей платят за содержание лифтового оборудования?',
    18: 'Почему оплата за лифт взимается с квадратного метра',
    19: 'Почему в соседнем доме за квартиру такой же площади плата за отопление (водоснабжение, водоотведение, электроснабжение) меньше?',
    20: 'Нужно ли платить за жилое помещение и коммунальные услуги, если помещение не используется?',
    21: 'Должна ли УК сообщать, что жилец должен сделать поверку счетчика?',
    22: 'Каков порядок установки индивидуального прибора учета тепловой энергии в квартире?',
    23: 'Как общее количество потребленной домом тепловой энергии делится на нужды горячего водоснабжения и отопления?',
    24: 'Почему платежи за тепловую энергию в отопительный период каждый месяц разные?',
    25: 'Куда передавать показания индивидуальных приборов учета тепла собственникам, имеющим прямой договор с РСО?',
    26: 'Существуют ли предельно допустимые критерии, при которых перерасчет начисления платы за отопление не производится?',
    27: 'Почему плата за отопление в мае и сентябре начисляется за полный месяц',
    28: 'Куда можно передавать показания счетчиков электроснабжения',
    29: 'Куда можно передавать показания счетчиков ХВС и ГВС?',
    30: 'Поверка индивидуальных приборов учета ХВС и ГВС',
    31: 'Если не передавать показания счетчиков ХВС и ГВС, что тогда будет выставлено в квитанции на оплату?',
    32: 'Что делать в случае протопления квартиры сверху?',
    33: 'Кто отвечает за услуги: холодное водоснабжение и водоотведение.',
    34: 'Кто отвечает за поддержание частоты на площадках для мусоросборников и вывоз твердых коммунальных отходов.',
    35: 'Услуга содержание и текущий ремонт жилья. Кто за нее отвечает?',
    36: 'Должны ли платить собственники новостроек?',
    37: 'Утвержденный перечень работ и услуг, проводимых в отношении общего имущества в многоквартирном доме',
    38: 'Почему размер взноса на капитальный ремонт общего имущества в многоквартирном доме составляет в городе Тюмени 7,50 р./кв.м./мес.?',
    39: 'Кто имеет право на предоставление компенсации по уплате взносов на капитальный ремонт, в каких размерах выплачивается компенсация?',


}

data_r = {
    'Я приобрел квартиру. Куда мне обращаться?': 0,
    'Как узнать номер лицевого счета?': 1,
    'Закон о тишине': 2,
    'Как добавить номер телефона для въезда во двор?': 3,
    'Что делать, если мне нужен сантехник/электрик/ и тд.?': 4,
    'Я потерял брелок от домофона. Что делать?': 5,
    'Как установить домофон?': 6,
    'Обязанности охраны': 7,
    'Кто такой консьерж и зачем он нужен?': 8,
    'Видеонаблюдение': 9,
    'Режим работы паспортного стола УК': 10,
    'Квартира в собственности, но в квартире никто не прописан и не проживает. Должен ли собственник оплачивать коммунальные услуги?': 11,
    'Можно ли хранить личные вещи в местах общего пользования': 12,
    'Какие услуги относятся к жилищным, а какие к коммунальным?': 13,
    'Что такое плата за жилое помещение?': 14,
    'Размер платы за коммунальные услуги': 15,
    'Как рассчитывается плата за домофон?': 16,
    'Почему жители первых этажей платят за содержание лифтового оборудования?': 17,
    'Почему оплата за лифт взимается с квадратного метра': 18,
    'Почему в соседнем доме за квартиру такой же площади плата за отопление (водоснабжение, водоотведение, электроснабжение) меньше?': 19,
    'Нужно ли платить за жилое помещение и коммунальные услуги, если помещение не используется?': 2 ,
    'Должна ли УК сообщать, что жилец должен сделать поверку счетчика?': 21,
    'Каков порядок установки индивидуального прибора учета тепловой энергии в квартире?': 22,
    'Как общее количество потребленной домом тепловой энергии делится на нужды горячего водоснабжения и отопления?': 23,
    'Почему платежи за тепловую энергию в отопительный период каждый месяц разные?': 24,
    'Куда передавать показания индивидуальных приборов учета тепла собственникам, имеющим прямой договор с РСО?': 25,
    'Существуют ли предельно допустимые критерии, при которых перерасчет начисления платы за отопление не производится?': 26,
    'Почему плата за отопление в мае и сентябре начисляется за полный месяц': 27,
    'Куда можно передавать показания счетчиков электроснабжения': 28,
    'Куда можно передавать показания счетчиков ХВС и ГВС?': 29,
    'Поверка индивидуальных приборов учета ХВС и ГВС': 30,
    'Если не передавать показания счетчиков ХВС и ГВС, что тогда будет выставлено в квитанции на оплату?': 31,
    'Что делать в случае протопления квартиры сверху?': 32,
    'Кто отвечает за услуги: холодное водоснабжение и водоотведение.': 33,
    'Кто отвечает за поддержание частоты на площадках для мусоросборников и вывоз твердых коммунальных отходов.': 34,
    'Услуга содержание и текущий ремонт жилья. Кто за нее отвечает?': 35,
    'Должны ли платить собственники новостроек?': 36,
    'Утвержденный перечень работ и услуг, проводимых в отношении общего имущества в многоквартирном доме': 37,
    'Почему размер взноса на капитальный ремонт общего имущества в многоквартирном доме составляет в городе Тюмени 7,50 р./кв.м./мес.?': 38,
    'Кто имеет право на предоставление компенсации по уплате взносов на капитальный ремонт, в каких размерах выплачивается компенсация?': 39,
}
no_answers = []